const flowers = [
    {
        id: 1,
        name: "Букет ромашек",
        description: "Букет ромашек – это простой, но не менее чарующий и притягательный подарок, который никого не оставит равнодушным. Он привлекает своей невероятной нежностью и красотой, всегда захватывая взгляд окружающих. Ромашки вызывают только положительные эмоции, заставляют улыбаться по-настоящему искренне. Такой букет можно подарить другу, родственнику или коллеге, заставив почувствовать себя намного лучше. Еще одно преимущество цветка – его доступность. В сезон цена на ромашку низкая, что позволяет в любой момент порадовать своих родных красивым и пышным букетом.",
        cost: 1200,
        delivery_date: new Date(),
        img: "https://premium-flowers.ru/upload/iblock/4e7/romashki_krupnye.jpg"
    },
    {
        id: 2,
        name: "Букет кустовых роз",
        description: "Нежные соцветия миниатюрных бутонов кустовой розы делают ее прекрасным подарком для юных девушек. Деликатный окрас и тонкий аромат позволяют сочетать кустовую розу практически с любым цветком. Лучше всего она смотрится в букете с гипсофилой или эвкалиптом.",
        cost: 1300,
        delivery_date: new Date(),
        img: "https://static.insales-cdn.com/images/products/1/343/590758231/2022-09-07-19-10-34-294_1000.jpg"
    },
    {
        id: 3,
        name: "Букет пионов",
        description: "Пион — крупный и пышный цветок с пленительно-сладким ароматом. Богатая палитра оттенков включает в себя пастельные (белые, персиковые и розовые) цвета, а также насыщенные винные и красные. Идеально подходит для романтических и свадебных букетов, а также в качестве роскошного дополнения к другим композициям.",
        cost: 1500,
        delivery_date: new Date(),
        img: "https://shop-cdn1-2.vigbo.tech/shops/29666/products/19255075/images/2-0282150e92dc7d5c0d9715d9093a062c.jpeg"
    },
    {
        id: 4,
        name: "Букет лилий",
        description: "Букет лилий — это символ изящества и чистоты. Элегантные и благородные, лилии привлекают внимание своим нежным ароматом и изысканным внешним видом. Идеально подходят для торжественных событий и официальных мероприятий, а также в качестве подарка для любимых людей.",
        cost: 1700,
        delivery_date: new Date(),
        img: "https://цветы-чехов.рф/wp-content/uploads/2020/12/Screenshot_20201214_192033.jpg"
    },
    {
        id: 5,
        name: "Букет тюльпанов",
        description: "Тюльпаны — это весенние цветы, которые символизируют обновление и новую жизнь. Яркие и разноцветные тюльпаны создают атмосферу радости и веселья, делают день солнечным и теплым. Прекрасный выбор для поздравлений и выражения благодарности.",
        cost: 1100,
        delivery_date: new Date(),
        img: "https://cvety-eisk.ru/wp-content/uploads/2020/03/gkerkn4oaps.jpg"
    },
    {
        id: 6,
        name: "Букет орхидей",
        description: "Орхидеи — это экзотические и роскошные цветы, которые олицетворяют любовь и утонченность. Букет орхидей станет эффектным акцентом на любом празднике, подчеркнет индивидуальность и стиль получателя. Подходит для особых случаев и как комплимент.",
        cost: 2000,
        delivery_date: new Date(),
        img: "https://leaflor.ru/wp-content/uploads/2021/02/9-belyh-i-rozovyh-orhidey-900x900-1.jpg"
    },
    {
        id: 7,
        name: "Букет гербер",
        description: "Герберы — это цветы, которые излучают оптимизм и позитив. Яркие и солнечные, они поднимают настроение и создают атмосферу праздника. Букет гербер станет отличным подарком на день рождения или просто для того, чтобы сделать день ярче.",
        cost: 1250,
        delivery_date: new Date(),
        img: "https://florida55.ru/wa-data/public/shop/products/51/23/2351/images/5835/5835.970.jpg"
    },
    {
        id: 8,
        name: "Букет лаванды",
        description: "Лаванда — это символ спокойствия и умиротворения. Её нежный аромат помогает расслабиться и забыть о суете повседневной жизни. Букет лаванды идеально подходит для создания романтической атмосферы или как комплимент любимому человеку.",
        cost: 950,
        delivery_date: new Date(),
        img: "https://florcat.ru/upload/delight.webpconverter/upload/resize_cache/iblock/3e1/500_500_1/3e1f390dbfde71a00cb6efdf0a8c58ff.jpg.webp?162728356714648"
    }
];

export default flowers;
